Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Tes notes, pour ta moyenne.
de: Deine Noten, für deinen Durchschnitt.
en: Your grades, for your average.
es: Tus notas, para tu promedio.
it: I tuoi voti, per la tua media.
ja: 成績から平均を計算します。
pt_br: Suas notas, para a sua média.

source: Tes objectifs du jour : les widgets Nutrition comptent ce qu'il te reste.
de: Deine Tagesziele: Die Ernährungs-Widgets zählen, was dir noch bleibt.
en: Your goals for the day: Nutrition widgets count what's left.
es: Tus objetivos del día: los widgets de Nutrición cuentan lo que te queda.
it: I tuoi obiettivi del giorno: i widget Nutrizione contano quello che ti resta.
ja: 今日の目標：栄養ウィジェットが残りを計算します。
pt_br: Suas metas do dia: os widgets de Nutrição contam o que ainda falta.

source: Tes pas
de: Deine Schritte
en: Your steps
es: Tus pasos
it: I tuoi passi
ja: 歩数
pt_br: Seus passos

source: Tes pleins, pour le coût et la consommation.
de: Deine Tankfüllungen, für Kosten und Verbrauch.
en: Your fill-ups, for cost and fuel economy.
es: Tus cargas de combustible, para el costo y el consumo.
it: I tuoi rifornimenti, per costi e consumi.
ja: 給油の記録から、コストと燃費がわかります。
pt_br: Seus abastecimentos, para custo e consumo.

source: Tes principales dépenses
de: Deine wichtigsten Ausgaben
en: Your main expenses
es: Tus principales gastos
it: Le tue spese principali
ja: 主な支出
pt_br: Suas principais despesas

source: Tes prochaines factures et leurs échéances.
de: Deine nächsten Rechnungen und ihre Fälligkeiten.
en: Your upcoming bills and their due dates.
es: Tus próximas facturas y sus vencimientos.
it: Le tue prossime bollette e le loro scadenze.
ja: 今後の請求書とその期限。
pt_br: Suas próximas contas e seus vencimentos.

source: Tes prochains examens.
de: Deine nächsten Prüfungen.
en: Your upcoming exams.
es: Tus próximos exámenes.
it: I tuoi prossimi esami.
ja: これからの試験。
pt_br: Suas próximas provas.

source: Tes prochains rendez-vous, tirés de ton calendrier.
de: Deine nächsten Termine aus deinem Kalender.
en: Your upcoming appointments, pulled from your calendar.
es: Tus próximas citas, tomadas de tu calendario.
it: I tuoi prossimi appuntamenti, presi dal tuo calendario.
ja: カレンダーから取得した今後の予定。
pt_br: Seus próximos compromissos, tirados da sua agenda.

source: Tes projets et leurs étapes.
de: Deine Projekte und ihre Schritte.
en: Your projects and their steps.
es: Tus proyectos y sus etapas.
it: I tuoi progetti e le loro fasi.
ja: プロジェクトとそのステップ。
pt_br: Seus projetos e suas etapas.

source: Tes propres indicateurs
de: Deine eigenen Kennzahlen
en: Your own metrics
es: Tus propios indicadores
it: I tuoi indicatori personali
ja: オリジナルの指標
pt_br: Seus próprios indicadores

source: Tes protéines sont presque atteintes.
de: Dein Eiweißziel ist fast erreicht.
en: You're almost at your protein goal.
es: Tus proteínas están casi completas.
it: Le tue proteine sono quasi raggiunte.
ja: タンパク質の目標まであと少しです。
pt_br: Suas proteínas estão quase atingidas.

source: Tes records apparaîtront après ta première séance.
de: Deine Rekorde erscheinen nach deinem ersten Training.
en: Your records will show up after your first workout.
es: Tus récords aparecerán después de tu primer entrenamiento.
it: I tuoi record appariranno dopo il tuo primo allenamento.
ja: 最初のワークアウトのあとに自己ベストが表示されます。
pt_br: Seus recordes aparecerão depois do seu primeiro treino.

source: Tes records et le volume de la semaine.
de: Deine Rekorde und das Volumen der Woche.
en: Your records and the week's volume.
es: Tus récords y el volumen de la semana.
it: I tuoi record e il volume della settimana.
ja: 自己ベストと今週のボリューム。
pt_br: Seus recordes e o volume da semana.

source: Tes repas du jour et les calories qui restent.
de: Deine Mahlzeiten heute und die übrigen Kalorien.
en: Today's meals and the calories left.
es: Tus comidas del día y las calorías que quedan.
it: I pasti di oggi e le calorie che restano.
ja: 今日の食事と残りのカロリー。
pt_br: Suas refeições do dia e as calorias restantes.

source: Tes repas du jour, tes calories et tes macros.
de: Deine Mahlzeiten des Tages, deine Kalorien und deine Makros.
en: Your meals of the day, your calories and your macros.
es: Tus comidas del día, tus calorías y tus macros.
it: I tuoi pasti del giorno, le tue calorie e le tue macro.
ja: 今日の食事、カロリー、マクロ。
pt_br: Suas refeições do dia, suas calorias e seus macros.

source: Tes repas, ta séance, tes cours, tes habitudes… Renseigne ce qui te concerne : Tessera réunit chaque jour ce qui compte.
de: Deine Mahlzeiten, dein Training, deine Kurse, deine Gewohnheiten… Trag ein, was für dich wichtig ist: Tessera bringt jeden Tag zusammen, was zählt.
en: Your meals, workout, classes, habits… Fill in what matters to you: Tessera brings together what counts every day.
es: Tus comidas, tu entrenamiento, tus clases, tus hábitos… Completa lo que te interesa: Tessera reúne cada día lo que importa.
it: I tuoi pasti, il tuo allenamento, i tuoi corsi, le tue abitudini… Inserisci ciò che ti riguarda: Tessera riunisce ogni giorno ciò che conta.
ja: 食事、ワークアウト、授業、習慣… あなたに関係することを入力すると、Tesseraが毎日大切なことをまとめます。
pt_br: Suas refeições, seu treino, suas aulas, seus hábitos… Preencha o que importa para você: Tessera reúne todo dia o que conta.

source: Tes revenus récurrents et les ventes du jour.
de: Deine wiederkehrenden Umsätze und die Verkäufe des Tages.
en: Your recurring revenue and today's sales.
es: Tus ingresos recurrentes y las ventas del día.
it: I tuoi ricavi ricorrenti e le vendite di oggi.
ja: 継続収益と今日の売上。
pt_br: Sua receita recorrente e as vendas do dia.

source: Tes réponses du début, modifiables à tout moment. Données une fois, elles servent à toutes tes mini-apps et à tous tes widgets.
de: Deine Angaben vom Anfang, jederzeit änderbar. Einmal eingegeben, gelten sie für alle deine Mini-Apps und alle deine Widgets.
en: Your answers from the start, editable anytime. Entered once, they power all your mini-apps and all your widgets.
es: Tus respuestas del principio, que puedes modificar cuando quieras. Al indicarlas una sola vez, se usan en todas tus miniapps y en todos tus widgets.
it: Le tue risposte iniziali, modificabili in qualsiasi momento. Inserite una sola volta, servono a tutte le tue mini-app e a tutti i tuoi widget.
ja: 最初の回答はいつでも変更できます。一度入力すれば、すべてのミニアプリとウィジェットで使われます。
pt_br: Suas respostas do início, que você pode alterar quando quiser. Informadas uma vez, elas servem para todas as suas miniapps e todos os seus widgets.

source: Tes styles apparaîtront ici. Un même style sur la météo, la nutrition et le budget donne un écran d'accueil cohérent.
de: Deine Stile erscheinen hier. Derselbe Stil für Wetter, Ernährung und Budget ergibt einen stimmigen Home-Bildschirm.
en: Your styles will appear here. The same style on weather, nutrition and budget gives a consistent Home Screen.
es: Tus estilos aparecerán aquí. Un mismo estilo en el clima, la nutrición y el presupuesto da una pantalla de inicio coherente.
it: I tuoi stili appariranno qui. Lo stesso stile su meteo, alimentazione e budget dà una schermata Home coerente.
ja: あなたのスタイルがここに表示されます。天気、栄養、家計簿に同じスタイルを使うと、ホーム画面に統一感が出ます。
pt_br: Seus estilos aparecerão aqui. Um mesmo estilo no clima, na nutrição e no orçamento deixa a Tela de Início coerente.

source: Tes séances de la semaine
de: Deine Trainings dieser Woche
en: Your workouts this week
es: Tus entrenamientos de la semana
it: I tuoi allenamenti della settimana
ja: 今週のワークアウト
pt_br: Seus treinos da semana

source: Tes séances de la semaine face à ton objectif, et ta série de semaines.
de: Deine Trainings der Woche im Vergleich zu deinem Ziel und deine Wochenserie.
en: Your workouts this week against your goal, and your streak of weeks.
es: Tus entrenamientos de la semana frente a tu objetivo y tu racha de semanas.
it: I tuoi allenamenti della settimana rispetto al tuo obiettivo e la tua serie di settimane.
ja: 今週のワークアウトを目標と比べて表示。週の連続記録も確認できます。
pt_br: Seus treinos da semana em relação à sua meta e a sua sequência de semanas.

source: Tes séances et les jours où tu les fais.
de: Deine Trainings und die Tage, an denen du sie machst.
en: Your workouts and the days you do them.
es: Tus entrenamientos y los días en que los haces.
it: I tuoi allenamenti e i giorni in cui li fai.
ja: ワークアウトと、行う曜日。
pt_br: Seus treinos e os dias em que você os faz.

source: Tes tendances de concentration, d'habitudes et de tâches.
de: Deine Trends bei Konzentration, Gewohnheiten und Aufgaben.
en: Your focus, habit and task trends.
es: Tus tendencias de concentración, hábitos y tareas.
it: Le tue tendenze di concentrazione, abitudini e attività.
ja: 集中、習慣、タスクの傾向。
pt_br: Suas tendências de concentração, hábitos e tarefas.

source: Tes thèmes
de: Deine Themen
en: Your topics
es: Tus temas
it: I tuoi temi
ja: あなたのテーマ
pt_br: Seus temas

source: Tes travaux à rendre, ta moyenne et une fiche.
de: Deine Abgaben, dein Durchschnitt und eine Lernkarte.
en: Your assignments, your average and a flashcard.
es: Tus trabajos por entregar, tu promedio y una tarjeta.
it: I compiti da consegnare, la tua media e una scheda.
ja: 提出物、平均点、暗記カード。
pt_br: Seus trabalhos a entregar, sua média e um cartão.

source: Tes trois priorités du jour, cochées depuis l'écran d'accueil.
de: Deine drei Prioritäten des Tages, abgehakt direkt vom Home-Bildschirm.
en: Your three priorities for the day, checked off from the Home Screen.
es: Tus tres prioridades del día, marcadas desde la pantalla de inicio.
it: Le tue tre priorità del giorno, spuntate dalla schermata Home.
ja: 今日の優先事項3つを、ホーム画面からチェック。
pt_br: Suas três prioridades do dia, marcadas pela Tela de Início.

source: Tes tâches apparaîtront dans le widget, et tu pourras les cocher directement depuis l'écran d'accueil.
de: Deine Aufgaben erscheinen im Widget, und du kannst sie direkt auf dem Home-Bildschirm abhaken.
en: Your tasks will show up in the widget, and you can check them off right from the Home Screen.
es: Tus tareas aparecerán en el widget y podrás marcarlas directamente desde la pantalla de inicio.
it: Le tue attività appariranno nel widget e potrai completarle direttamente dalla schermata Home.
ja: タスクがウィジェットに表示され、ホーム画面から直接チェックできます。
pt_br: Suas tarefas aparecerão no widget, e você poderá marcá-las direto na Tela de Início.

source: Tes tâches et l'avancement de ton projet.
de: Deine Aufgaben und der Fortschritt deines Projekts.
en: Your tasks and your project's progress.
es: Tus tareas y el avance de tu proyecto.
it: Le tue attività e l'avanzamento del tuo progetto.
ja: タスクとプロジェクトの進み具合。
pt_br: Suas tarefas e o andamento do seu projeto.

source: Tes tâches et ta prochaine échéance.
de: Deine Aufgaben und deine nächste Frist.
en: Your tasks and your next deadline.
es: Tus tareas y tu próxima fecha límite.
it: Le tue attività e la tua prossima scadenza.
ja: タスクと次の締め切り。
pt_br: Suas tarefas e seu próximo prazo.

source: Tes tâches, ton top 3 et une séance de focus.
de: Deine Aufgaben, dein Top 3 und eine Fokus-Session.
en: Your tasks, your top 3 and a focus session.
es: Tus tareas, tu top 3 y una sesión de foco.
it: Le tue attività, il tuo top 3 e una sessione di focus.
ja: タスク、トップ3、フォーカスセッション。
pt_br: Suas tarefas, seu top 3 e uma sessão de foco.

source: Tes ventes sur 30 jours, l'objectif et le bénéfice.
de: Deine Verkäufe der letzten 30 Tage, das Ziel und der Gewinn.
en: Your sales over 30 days, the goal and the profit.
es: Tus ventas de 30 días, el objetivo y la ganancia.
it: Le tue vendite a 30 giorni, l'obiettivo e il profitto.
ja: 30日間の売上、目標、利益。
pt_br: Suas vendas em 30 dias, a meta e o lucro.

source: Tes verres d'eau de la journée, ajoutés d'une touche.
de: Deine Gläser Wasser des Tages, mit einem Tipp hinzugefügt.
en: Your glasses of water for the day, added with a tap.
es: Tus vasos de agua del día, añadidos con un toque.
it: I tuoi bicchieri d'acqua della giornata, aggiunti con un tocco.
ja: 今日飲んだ水の杯数を、ワンタップで追加。
pt_br: Seus copos de água do dia, adicionados com um toque.

source: Tes verres d'eau et ta série d'habitudes.
de: Deine Gläser Wasser und deine Gewohnheitsserie.
en: Your glasses of water and your habit streak.
es: Tus vasos de agua y tu racha de hábitos.
it: I tuoi bicchieri d'acqua e la tua serie di abitudini.
ja: 水を飲んだ杯数と、習慣の連続記録。
pt_br: Seus copos de água e sua sequência de hábitos.

source: Tes widgets et « Mon Quotidien » utilisent tes vraies données.
de: Deine Widgets und „Mein Tag“ nutzen deine echten Daten.
en: Your widgets and “My Day” use your real data.
es: Tus widgets y «Mi día» usan tus datos reales.
it: I tuoi widget e «La mia giornata» usano i tuoi dati reali.
ja: ウィジェットと「マイデイ」には、あなたの実際のデータが使われます。
pt_br: Seus widgets e o “Meu dia” usam seus dados reais.

source: Tes widgets t'attendent dans la galerie de widgets d'iOS :
de: Deine Widgets warten in der Widget-Galerie von iOS:
en: Your widgets are waiting in the iOS widget gallery:
es: Tus widgets te esperan en la galería de widgets de iOS:
it: I tuoi widget ti aspettano nella galleria widget di iOS:
ja: あなたのウィジェットは iOS のウィジェットギャラリーで待っています：
pt_br: Seus widgets estão esperando na galeria de widgets do iOS:

source: Tes widgets, tâches, habitudes et montants seront supprimés. Ton abonnement n'est pas touché.
de: Deine Widgets, Aufgaben, Gewohnheiten und Beträge werden gelöscht. Dein Abo bleibt unberührt.
en: Your widgets, tasks, habits and amounts will be deleted. Your subscription isn't affected.
es: Se eliminarán tus widgets, tareas, hábitos y montos. Tu suscripción no se ve afectada.
it: I tuoi widget, attività, abitudini e importi verranno eliminati. Il tuo abbonamento non cambia.
ja: ウィジェット、タスク、習慣、金額が削除されます。サブスクリプションには影響しません。
pt_br: Seus widgets, tarefas, hábitos e valores serão apagados. Sua assinatura não é afetada.

source: Tes échéances, ta consommation et ton kilométrage.
de: Deine Fristen, dein Verbrauch und dein Kilometerstand.
en: Your deadlines, your fuel use and your mileage.
es: Tus vencimientos, tu consumo y tu kilometraje.
it: Le scadenze, i consumi e il chilometraggio.
ja: 期限、燃費、走行距離。
pt_br: Seus prazos, seu consumo e sua quilometragem.

source: Tessera lit tes pas, ta distance et tes étages depuis le capteur de ton iPhone.
de: Tessera liest deine Schritte, deine Distanz und deine Etagen vom Sensor deines iPhone.
en: Tessera reads your steps, distance and floors from your iPhone's sensor.
es: Tessera lee tus pasos, tu distancia y tus pisos desde el sensor de tu iPhone.
it: Tessera legge i tuoi passi, la distanza e i piani dal sensore del tuo iPhone.
ja: Tesseraは、iPhoneのセンサーから歩数、距離、階数を読み取ります。
pt_br: O Tessera lê seus passos, sua distância e seus andares pelo sensor do seu iPhone.

source: Tessera lit tes événements pour les afficher. Rien ne quitte ton iPhone.
de: Tessera liest deine Termine, um sie anzuzeigen. Nichts verlässt dein iPhone.
en: Tessera reads your events to show them. Nothing leaves your iPhone.
es: Tessera lee tus eventos para mostrarlos. Nada sale de tu iPhone.
it: Tessera legge i tuoi eventi per mostrarli. Nulla lascia il tuo iPhone.
ja: Tesseraは予定を読み取って表示します。データがiPhoneの外に出ることはありません。
pt_br: O Tessera lê seus eventos para exibi-los. Nada sai do seu iPhone.

source: Tessera met ces thèmes en avant, sans jamais cacher les autres.
de: Tessera hebt diese Themen hervor, ohne je die anderen auszublenden.
en: Tessera highlights these topics, without ever hiding the others.
es: Tessera destaca estos temas, sin ocultar nunca los demás.
it: Tessera mette in evidenza questi temi, senza mai nascondere gli altri.
ja: Tesseraはこれらのテーマを優先して表示します。ほかのテーマが隠れることはありません。
pt_br: O Tessera destaca esses temas, sem nunca esconder os outros.

source: Tessera n'a pas accès à Photos. Autorise l'ajout de photos dans Réglages › Tessera › Photos.
de: Tessera hat keinen Zugriff auf Fotos. Erlaube das Hinzufügen von Fotos unter Einstellungen › Tessera › Fotos.
en: Tessera can't access Photos. Allow adding photos in Settings › Tessera › Photos.
es: Tessera no tiene acceso a Fotos. Permite añadir fotos en Ajustes › Tessera › Fotos.
it: Tessera non ha accesso a Foto. Consenti l'aggiunta di foto in Impostazioni › Tessera › Foto.
ja: Tesseraは写真にアクセスできません。「設定」›「Tessera」›「写真」で写真の追加を許可してください。
pt_br: O Tessera não tem acesso a Fotos. Permita adicionar fotos em Ajustes › Tessera › Fotos.

source: Tessera ne demande l'autorisation qu'au moment où tu actives un rappel. Les comptes à rebours ont leur propre rappel dans l'éditeur.
de: Tessera fragt erst um Erlaubnis, wenn du eine Erinnerung aktivierst. Countdowns haben im Editor ihre eigene Erinnerung.
en: Tessera only asks for permission when you turn on a reminder. Countdowns have their own reminder in the editor.
es: Tessera solo pide permiso cuando activas un recordatorio. Las cuentas regresivas tienen su propio recordatorio en el editor.
it: Tessera chiede l'autorizzazione solo quando attivi un promemoria. I conti alla rovescia hanno il proprio promemoria nell'editor.
ja: Tesseraは、リマインダーをオンにしたときだけ許可を求めます。カウントダウンのリマインダーは、エディタで個別に設定できます。
pt_br: O Tessera só pede autorização quando você ativa um lembrete. As contagens regressivas têm seu próprio lembrete no editor.

source: Tessera ne se connecte à aucune banque : tout vient de ce que tu notes. Ce sont des repères, pas des conseils financiers.
de: Tessera verbindet sich mit keiner Bank: Alles stammt aus deinen Einträgen. Das sind Richtwerte, keine Finanzberatung.
en: Tessera doesn't connect to any bank: everything comes from what you log. These are guides, not financial advice.
es: Tessera no se conecta a ningún banco: todo viene de lo que anotas. Son referencias, no consejos financieros.
it: Tessera non si collega a nessuna banca: tutto viene da ciò che registri. Sono riferimenti, non consigli finanziari.
ja: Tesseraは銀行に接続しません。すべてあなたの記録から計算されます。これは目安であり、金融アドバイスではありません。
pt_br: Tessera não se conecta a nenhum banco: tudo vem do que você anota. São referências, não conselhos financeiros.

source: Texte
de: Text
en: Text
es: Texto
it: Testo
ja: テキスト
pt_br: Texto

source: Texte secondaire
de: Sekundärtext
en: Secondary text
es: Texto secundario
it: Testo secondario
ja: サブテキスト
pt_br: Texto secundário

source: Textes
de: Texte
en: Copy
es: Textos
it: Testi
ja: テキスト
pt_br: Textos

source: Texture
de: Textur
es: Textura
ja: テクスチャ
pt_br: Textura

source: Thaïlande
de: Thailand
en: Thailand
es: Tailandia
it: Thailandia
ja: タイ
pt_br: Tailândia

source: Thon en conserve (eau)
de: Thunfisch aus der Dose (in Wasser)
en: Canned tuna (in water)
es: Atún enlatado (en agua)
it: Tonno in scatola (al naturale)
ja: ツナ缶（水煮）
pt_br: Atum em lata (na água)

source: Thème
de: Thema
en: Theme
es: Tema
it: Tema
ja: テーマ
pt_br: Tema

source: Thème, style, couleur principale, palettes, fond, bordure : l'aperçu change en direct, et les flèches annulent ou rétablissent. Essaie :
de: Thema, Stil, Hauptfarbe, Paletten, Hintergrund, Rahmen: Die Vorschau ändert sich live, und die Pfeile machen Änderungen rückgängig oder stellen sie wieder her. Probier es aus:
en: Theme, style, main color, palettes, background, border: the preview updates live, and the arrows undo or redo. Try it:
es: Tema, estilo, color principal, paletas, fondo, borde: la vista previa cambia en directo y las flechas deshacen o rehacen. Pruébalo:
it: Tema, stile, colore principale, palette, sfondo, bordo: l'anteprima cambia in tempo reale e le frecce annullano o ripristinano. Prova:
ja: テーマ、スタイル、メインカラー、パレット、背景、枠線。プレビューはリアルタイムで変わり、矢印で取り消しややり直しができます。試してみてください：
pt_br: Tema, estilo, cor principal, paletas, fundo, borda: a prévia muda ao vivo e as setas desfazem ou refazem. Experimente:

source: Thé sans sucre
de: Tee ohne Zucker
en: Unsweetened tea
es: Té sin azúcar
it: Tè non zuccherato
ja: 無糖のお茶
pt_br: Chá sem açúcar

source: Tiens 20 à 40 secondes en respirant lentement.
de: Halte 20 bis 40 Sekunden und atme dabei langsam.
en: Hold for 20 to 40 seconds, breathing slowly.
es: Mantén de 20 a 40 segundos respirando despacio.
it: Mantieni per 20-40 secondi respirando lentamente.
ja: ゆっくり呼吸しながら20〜40秒キープします。
pt_br: Segure de 20 a 40 segundos respirando devagar.

source: Tiens 20 à 40 secondes.
de: Halte 20 bis 40 Sekunden.
en: Hold for 20 to 40 seconds.
es: Mantén de 20 a 40 segundos.
it: Mantieni per 20-40 secondi.
ja: 20〜40秒キープします。
pt_br: Segure de 20 a 40 segundos.

source: Tiens deux secondes.
de: Halte zwei Sekunden.
en: Hold for two seconds.
es: Mantén dos segundos.
it: Mantieni per due secondi.
ja: 2秒キープします。
pt_br: Segure por dois segundos.

source: Tiens en respirant, puis remonte.
de: Halte die Position und atme, dann komm wieder hoch.
en: Hold while you breathe, then stand back up.
es: Mantén la posición respirando y luego sube.
it: Mantieni la posizione respirando, poi risali.
ja: 呼吸しながらキープして、立ち上がりましょう。
pt_br: Segure respirando e depois suba.

source: Tiens la position le temps voulu.
de: Halte die Position, so lange du willst.
en: Hold the position for the time you want.
es: Mantén la posición el tiempo indicado.
it: Mantieni la posizione per il tempo previsto.
ja: 決めた時間、その姿勢をキープします。
pt_br: Mantenha a posição pelo tempo desejado.

source: Tiens la position.
de: Halte die Position.
en: Hold the position.
es: Mantén la posición.
it: Mantieni la posizione.
ja: 姿勢をキープします。
pt_br: Mantenha a posição.

source: Tiens la suspension en respirant calmement.
de: Halte das Hängen und atme ruhig.
en: Hold the hang, breathing calmly.
es: Mantente colgado respirando con calma.
it: Mantieni la sospensione respirando con calma.
ja: 落ち着いて呼吸しながらぶら下がり続けます。
pt_br: Mantenha-se pendurado respirando com calma.

source: Tiens les poignées pour rester assis.
de: Halte dich an den Griffen fest, um sitzen zu bleiben.
en: Hold the handles to stay seated.
es: Sujeta las asas para mantenerte sentado.
it: Tieni le maniglie per restare seduto.
ja: 座ったままでいられるよう、ハンドルを握りましょう。
pt_br: Segure nas alças para ficar sentado.

source: Tiens les poignées.
de: Halt die Griffe fest.
en: Hold the handles.
es: Sujeta las asas.
it: Tieni le maniglie.
ja: グリップを握ります。
pt_br: Segure as alças.

source: Tiens une seconde, le dos immobile.
de: Halte eine Sekunde, der Rücken bleibt ruhig.
en: Hold for a second, keeping your back still.
es: Mantén un segundo, con la espalda inmóvil.
it: Mantieni un secondo, con la schiena ferma.
ja: 背中を動かさずに1秒キープします。
pt_br: Segure um segundo, com as costas paradas.

source: Tiens une seconde.
de: Halte eine Sekunde.
en: Hold for a second.
es: Mantén un segundo.
it: Resta fermo un secondo.
ja: 1秒止めましょう。
pt_br: Segure um segundo.

source: Tiens une à deux secondes sans laisser le buste tourner.
de: Halte ein bis zwei Sekunden, ohne dass sich der Oberkörper dreht.
en: Hold for one to two seconds without letting your torso rotate.
es: Sostén uno o dos segundos sin dejar que el torso gire.
it: Tieni uno o due secondi senza lasciar ruotare il busto.
ja: 上体をひねらずに1〜2秒キープします。
pt_br: Segure de um a dois segundos sem deixar o tronco girar.

source: Tiens, puis change de côté.
de: Halte die Position, dann wechsle die Seite.
en: Hold, then switch sides.
es: Mantén y cambia de lado.
it: Mantieni, poi cambia lato.
ja: キープして、反対側も行いましょう。
pt_br: Segure e depois troque de lado.

source: Tilapia cuit
de: Tilapia, gegart
en: Cooked tilapia
es: Tilapia cocida
it: Tilapia cotta
ja: ティラピア（加熱）
pt_br: Tilápia cozida

source: Tirage horizontal à la poulie
de: Rudern am Kabelzug
en: Seated cable row
es: Remo en polea baja
it: Pulley (cavo basso)
ja: シーテッドケーブルロウ
pt_br: Remada baixa na polia

source: Tirage vertical (poulie haute)
de: Latziehen (hoher Kabelzug)
en: Lat pulldown (high cable)
es: Jalón al pecho (polea alta)
it: Lat machine (cavo alto)
ja: ラットプルダウン（ハイケーブル）
pt_br: Puxada alta (polia alta)

source: Tirage vertical prise serrée
de: Enges Latziehen
en: Close-grip lat pulldown
es: Jalón al pecho agarre cerrado
it: Lat machine presa stretta
ja: ナローグリップ・ラットプルダウン
pt_br: Puxada alta pegada fechada
